tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "archey"
brew "blueutil"
brew "coreutils"
brew "ctags"
brew "fzf"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "pandoc"
brew "prettier"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "python"
brew "ripgrep"
brew "stow"
brew "todo-txt"
brew "tree"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "aws/tap/aws-sam-cli"
cask "emacs"
cask "mactex"
